introgresion_dstats.org

* TODO Introgresión
** TODO Motivación y explicación
** TODO Estadísticas D: Explicación
** TODO Referencias importantes

* TODO Introgresión: Estimados globales a nivel genómico
** TODO Herramientas de estimación
** TODO Significancia estadística
** TODO Fracción del genoma compartida entre especies
** TODO Aplicación: Especiación con flujo genético
   
* TODO Introgresión: Estimados por ventana
** TODO Evolución de la adaptación
** TODO Análisis por ventanas
** TODO Regiones con sobrerrepesentación de patrones ABBA/BABA
