introgresion_dstats.tex
% Created 2021-09-17 Fri 14:54
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Juan Enciso}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={Juan Enciso},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.2 (Org mode 9.4.6)}, 
 pdflang={English}}
\begin{document}

\tableofcontents

\section{{\bfseries\sffamily TODO} Introgresión}
\label{sec:org9858369}
\subsection{{\bfseries\sffamily TODO} Motivación y explicación}
\label{sec:orgdec2742}
\subsection{{\bfseries\sffamily TODO} Estadísticas D: Explicación}
\label{sec:org5a539dc}
\subsection{{\bfseries\sffamily TODO} Referencias importantes}
\label{sec:org8f2786c}

\section{{\bfseries\sffamily TODO} Introgresión: Estimados globales a nivel genómico}
\label{sec:org0b57582}
\subsection{{\bfseries\sffamily TODO} Herramientas de estimación}
\label{sec:orge8b9e7e}
\subsection{{\bfseries\sffamily TODO} Significancia estadística}
\label{sec:org65b0ef7}
\subsection{{\bfseries\sffamily TODO} Fracción del genoma compartida entre especies}
\label{sec:orge59f75b}
\subsection{{\bfseries\sffamily TODO} Aplicación: Especiación con flujo genético}
\label{sec:org2d3e6f3}

\section{{\bfseries\sffamily TODO} Introgresión: Estimados por ventana}
\label{sec:org648583a}
\subsection{{\bfseries\sffamily TODO} Evolución de la adaptación}
\label{sec:orgab2f79e}
\subsection{{\bfseries\sffamily TODO} Análisis por ventanas}
\label{sec:org55e70c5}
\subsection{{\bfseries\sffamily TODO} Regiones con sobrerrepesentación de patrones ABBA/BABA}
\label{sec:orgb8215ac}
\end{document}